export const CATEGORY_INGREDIENT = [
  {
    categoryName: '고기칸',
    ingredientNameList: ['오징어마리', '소고기불고기용', '베이컨']
  },
  {
    categoryName: '야채칸',
    ingredientNameList: [
      '대파',
      '양파',
      '청양고추',
      '무',
      '냉동감자',
      '홍고추',
      '당근',
      '청피망',
      '표고버섯'
    ]
  },
  {
    categoryName: '과일칸',
    ingredientNameList: ['오렌지', '사과', '레몬']
  },
  {
    categoryName: '기타',
    ingredientNameList: [
      '정수물',
      '사각어묵',
      '황설탕',
      '고추장',
      '진간장',
      '굵은고추가루',
      '고운고추가루',
      '후추가루',
      '국간장',
      '꽃소금',
      '간마늘',
      '멸치액젓',
      '들기름',
      '간생강',
      '레드와인',
      '시나몬스틱',
      '꿀',
      '절단불린미역',
      '맛소금',
      '냉이',
      '재래식된',
      '라면',
      '식용유',
      '마라소스',
      '깻잎장',
      '굵은고춧가루',
      '간깨',
      '진비빔면',
      '물면삶을용',
      '달걀',
      '물',
      '신김치',
      '통깨',
      '참기름',
      '떡볶이떡',
      '후춧가루',
      '통깨간',
      '우유팩',
      '슬라이스체다치즈',
      '청국장팩',
      '두부모',
      '된장',
      '국멸치'
    ]
  }
];
